; DeskTick UI strings. Key = the English text.
; Blank value = fall back to English. UTF-16 LE with BOM, always.
[Strings]
Show seconds=Mostrar segundos
Customize Face…=Personalizar esfera…
Resize=Cambiar tamaño
Face=Esfera
Always on top=Siempre visible
Start with Windows=Iniciar con Windows
Show in system tray=Mostrar en la bandeja del sistema
About DeskTick…=Acerca de DeskTick…
Exit=Salir
Customize=Personalizar
Customize - DeskTick=Personalizar - DeskTick
This face has nothing to customize.=Esta esfera no tiene nada que personalizar.
Reset this face=Restablecer
About DeskTick=Acerca de DeskTick
Report issues or send feedback to=Informar de problemas o enviar comentarios a
Other apps=Otras aplicaciones
Fast, lightweight, and minimalist photo viewer designed for the modern Windows=Visor de fotos rápido, ligero y minimalista diseñado para el Windows moderno
Desktop Rain and Snow Simulator for Windows=Simulador de lluvia y nieve para el escritorio de Windows
Simple=Sencilla
Classic dark=Clásica oscura
Classic light=Clásica clara
Minimal=Minimalista
Icon=Icono
Bold=Marcada
Flat=Plana
Glass=Cristal
Dots=Puntos
Digital=Digital
Digital bold=Digital negrita
Word clock=Reloj de palabras
Stack=Apilada
Terminal=Terminal
Banner=Banner
Split=Dividida
Image=Imagen
24-hour clock=Formato de 24 horas
Accent 12 marker=Acento en el 12
Accent colour=Color de acento
Blinking cursor=Cursor parpadeante
Date format=Formato de fecha
Dial colour=Color de la esfera
Digit colour=Color de los dígitos
Dot count=Número de puntos
Dot size=Tamaño de los puntos
Drop shadow=Sombra paralela
Face colour=Color de fondo
Frost=Vidrio esmerilado
Hand colour=Color de las manecillas
Hour block colour=Color del bloque de horas
Ink colour=Color de la tinta
Label colour=Color de las etiquetas
Lit letter colour=Color de las letras encendidas
Marking colour=Color de las marcas
Minute block colour=Color del bloque de minutos
Minute dimming=Atenuación de los minutos
Numerals=Números
Panel colour=Color del panel
Phosphor colour=Color del fósforo
Plate colour=Color de la placa
Plate shape=Forma de la placa
Prompt=Indicador
Rim colour=Color del borde
Ring colour=Color del anillo
Ring thickness=Grosor del anillo
Show AM/PM=Mostrar AM/PM
Show date=Mostrar fecha
Show minute dots=Mostrar puntos de minutos
Show panel=Mostrar panel
Text colour=Color del texto
Tick marks=Marcas de graduación
All 12=Los 12
12, 3, 6, 9=12, 3, 6, 9
None=Ninguno
Minute=Minutos
Hour=Horas
Thin=Fino
Normal width=Grosor normal
Thick=Grueso
Clear=Transparente
Frosted=Esmerilado
Opaque=Opaco
Long date=Fecha larga
Short date=Fecha corta
Small=Pequeño
Normal size=Tamaño normal
Large=Grande
Rounded=Redondeada
Square=Cuadrada
Circle=Circular
Match hour=Igual que la hora
Dim=Atenuado
Faint=Tenue
All rights reserved.=Todos los derechos reservados.
